tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "angular-cli"
brew "binutils"
brew "glib"
brew "python@3.9"
brew "gdk-pixbuf"
brew "git-lfs"
brew "python@3.10", link: false
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "portaudio"
brew "postgresql@14"
brew "qcachegrind"
brew "sdl12-compat"
brew "sdl2"
brew "sdl2_image"
brew "sdl2_ttf"
brew "sdl_ttf"
brew "swi-prolog"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
